[
  "obsidian-latex-suite",
  "fast-text-color",
  "obsidian-excel-to-markdown-table",
  "markdown-table-editor",
  "multi-column-markdown",
  "omnisearch",
  "templater-obsidian",
  "obsidian-completr",
  "number-headings-obsidian",
  "obsidian-excalidraw-plugin",
  "table-extended",
  "dataview",
  "sheet-plus",
  "table-editor-obsidian",
  "global-search-and-replace",
  "quick-latex",
  "obsidian-git",
  "nutstore-sync"
]